{"user": {"id": "1485891004", "screen_name": "龙凤镶", "gender": "f", "birthday": "", "location": "", "education": "", "company": "", "registration_time": "", "sunshine": "", "statuses_count": 1578, "followers_count": 335000, "follow_count": 170, "description": "咨询V: coeus16", "profile_url": "https://m.weibo.cn/u/1485891004?", "profile_image_url": "https://tvax3.sinaimg.cn/crop.0.0.1080.1080.180/5890e5bcly8hmhio6dqhrj20u00u0jyi.jpg?KID=imgbed,tva&Expires=1732884381&ssig=wjOr6p4vXp", "avatar_hd": "https://wx3.sinaimg.cn/orj480/5890e5bcly8hmhio6dqhrj20u00u0jyi.jpg", "urank": 33, "mbrank": 1, "verified": true, "verified_type": 0, "verified_reason": "星座命理博主"}, "weibo": [{"user_id": 1485891004, "screen_name": "龙凤镶", "id": 5105433825512114, "bid": "P2hmen7X4", "text": "#命运# \n这几天很多朋友咨询，都会提及明年犯太岁的问题，明年乙巳，属相为：蛇、猪、虎、猴，的确是犯太岁的，但是太岁年，是否等于特别倒霉，倒霉到姥姥家了呢？也不能就这么说！这个事儿，还是得客观看待才好！\n譬如说今年甲辰年，属相为龙的朋友，本命年，身边也有属龙的朋友升职加薪，而且还是身弱的己土日干的女生，（戊己土从22—24年都是很辛苦的，尤其是身弱的），而且这个升职加薪，还牵扯到是跨越阶层的那种……可以理解为是事业格局的提升！\n从这个角度来说，好像本命年犯太岁未对她造成什么影响！但是换个角度来说，这个事业格局提升之路，也是如同西天取经一般，说是各种妖魔鬼怪，魑魅魍魉，升级打怪，毫不夸张！\n老朋友都知道，我是一个不喜欢贩卖焦虑的博主，因为人生已经很不容易了，所以明年犯太岁的朋友，也用不着提前焦虑，蹲墙角瑟瑟发抖，只能说，太岁流年，遇到一些不顺利的事儿，是比较大概率的，但是具体犯太岁应在哪儿：事业还是家庭，或者人际关系，亦或者健康，这个不能一概而论，这些过程，只是人生剧本中的剧情而已，但是不代表着过不去！\n重要的是，经历这些剧情，让你成长了么？重要的是，这些剧情中的人事物带给你的意义是什么？而不是经历这些磨折剧情的负面感受，不要去刻意的放大，负面的情绪和感受……\n换句话说，红尘道场，都是修行，我们经历的是，无非都是相，仅此而已！站在人生剧本的角度，我们就是NPC，但是我们自己不能这样认为：因为站在自己的角度，我们是我们自己人生剧本中，有且唯一的男女主角，我们经历的事儿，好坏都算，只是剧情，剧情是会推动和发展的，不是永恒不变的；而剧情中遇到的每个人，哪怕ta在犯太岁的时候出现了，就是负责来恶心你的，或者跟你过不去的，ta也只是个NPC，仅此而已……\n就看你能否把自己放在高位，（主角的位置）用主角的心态，去思考和应对这些问题了！\n明年乙巳，随着巳火的出现，也意味着不少朋友，在明年也会经历寅巳申三刑，不要被名字唬住，三刑绝对不等于不好，没办法一概而论，今日时间有限，改天我写微博再说这个事儿……", "article_url": "", "pics": "https://wx3.sinaimg.cn/large/5890e5bcly1hw143lvcnpj20q01384ek.jpg", "video_url": "", "location": "", "created_at": "2024-11-27T21:22:21", "source": "微博网页版", "attitudes_count": 139, "comments_count": 35, "reposts_count": 9, "topics": "命运", "at_users": "", "full_created_at": "2024-11-27 21:22:21"}, {"user_id": 1485891004, "screen_name": "龙凤镶", "id": 5104340627358170, "bid": "P1OV0uSca", "text": "#命运# \n大鹏一日同风起 人生处处是伏笔\n昨晚睡前，细细复盘了自庚子年到甲辰年的时光，后知后觉的发现，人生剧本，当真是逻辑严谨，环环相扣，回望过去的时光，甚至是过往岁月中的某一些细节，自己做过的某个，看似不经意的决定，待到流年引动，都会变成当年的关键词，亦或者说，成为当年故事发生的起点，脉络清晰，故事完整，细细回望，觉得很是神奇……\n乙亥月开始，我更改了咨询方式，此前是因为社恐，三年的咨询都是文稿，这个月开始，语音咨询作为一个主要方式，在线实时的沟通，能够更加直观的解决问题，我也有幸听到了不少小伙伴的故事，这么说吧：人生剧本有意思的点在于，此前踩过的坑，上过的当，错过的机会，后面的流年，一定会有一年，亦或者几年，人生剧本会重新给予你类似的（虽然不是同样的人，同样的故事）机会，让你再来一次，也不能单纯的说，就是考试失败，补考，我的理解是：是再一次审视自我、检验自我，甚至是治愈自我、成就自我的，机会！\n某种意义上说，就看你此前踩过的坑，上过的当，流过的泪，没把握的那些机会，自己是一直沉溺在后悔、自责的情绪中，不放过自己，还是说，能够客观的，坦然的，意识到了此前的一些错误、不足，而面对再一次到来的机会，能够很好的把握住……\n这个过程很有意思，无论是此前，因为抗拒、迟疑，不肯走出舒适区主观上放弃的，亦或者说，是客观上流年大运不支持，运气、能力不够好遗憾错过，当类似的剧情再次出现的时候，其实考验的，都是内心深处的，或许只有自己知道的恐惧、底气不足，障碍等等……\n从这个角度说，此前踩过的坑，都是该踩的；错过的每一片月光，都是该错过的；而（彼时）没爬上的高山，也没有什么遗憾的……\n即将到来的乙巳年，很有意思，岁君乙木，太岁巳火，乙巳年，其实就是乙变巳的过程，你们看看这两个字的区别是什么？巳比乙多了一个“小箱子”，也就意味着说，如何把目标、成绩、梦想，从乙（风一样不可捉摸）变成巳（收入囊中），然后拽着巳火的小尾巴，拖走，拖回家……\n而乙巳年，也会有一些癸卯年的旧事、机会，再度上演，摆到台面上，会有不少小伙伴，将得到再一次的机会，就看你如何看待了：消极的心态是，好烦，又来；积极的心态是：重新来过，这次要赢！\n而大概率，过程可能会有一些幽暗反复，但是结果，是乐观的多一些……\n希望大家，都能拽着巳火的小尾巴，把成绩拖回家……\n乙巳年的详细情况，到岁末写年运的时候，我会详细说的，这些信息，算是提前提醒，甲辰年的剩下几个月，查漏补缺，做好准备！", "article_url": "", "pics": "https://wx4.sinaimg.cn/large/5890e5bcly1hvxmkal8icj20t6143gyn.jpg,https://wx1.sinaimg.cn/large/5890e5bcly1hvxmkcspfuj22bc334qv8.jpg", "video_url": "", "location": "", "created_at": "2024-11-24T20:58:21", "source": "微博网页版", "attitudes_count": 242, "comments_count": 35, "reposts_count": 16, "topics": "命运", "at_users": "", "full_created_at": "2024-11-24 20:58:21"}, {"user_id": 1485891004, "screen_name": "龙凤镶", "id": 5103622717711055, "bid": "P1wf5wlZR", "text": "#命运##小雪# \n小得即圆满\n雪落不知寒\n相知悠悠梦\n思君岁岁安\n           \n乙亥月已经运行过半了，这个月蛮有意思，聚焦点就在于：甲辰和乙亥，天干部分藤萝系甲，地支关系，甲乙木的根，分别在对方的坐下，判定人生剧本，有一个理论是：根在哪里，心在哪里，本月这种根系分别在对方坐下的情况，就有很多信息可以说……\n月初写月运综述的时候，就这个点，我已经说过很多了，今天简单补充几点信息：\n注意：这里以流年和流月关系论述，不特指甲乙木日干！\n首先，甲辰和乙亥，是相互依存之象，我们当然可以说，根在对方坐下，是互有把柄在对方手里，是一种制衡之象。特别对应职场，大家彼此了解，知根知底，清楚对方的习惯、思路，清楚对方的实力，这样知根知底的人，如果说作为竞争对手，是难分高低的，因为都太了解彼此了，而这样的人，如果走到对立面，也是比较可惜的！\n所以，不妨换个思路，根系在对方坐下，这也是互为支撑、互相成就、共同成长的意思……\n因为刚刚经历了最为动荡的甲戌月，很多人在职场，都经历了一些变动，洗牌，重组，调整等等，那么到了乙亥月，进入新的环境和角色，一定要有意识的充分融入，并且，具备团队意识，这样更好一些……\n甲辰和乙亥，也是一种更为平等、尊重的关系，在乙亥月之前，乙木一直是在辰土里呆着，在背后，或者说，处在一个不起眼的位置，存在感不高，自身的价值，未曾得到真正的关注。而到了乙亥月，乙木透出天干，在天干部分，形成藤萝系甲，这也意味着说，本身得到了更多的关注，以及客观的，公正的评价，得到了本该有的，尊重和重视！\n运气、运势固然是重要的，而更为重要的是，实力，在任何时候、任何领域，都是好用的！\n所以，本月“走”到天干部分的小伙伴儿，继续努力，聚焦自己的业务能力！\n月初我也说过，本月是一个有情的流月，站在乙木的视角，着实不容易，乙木等于用了9个月的时间，真正意义走到了甲木面前，让自己被看见。咋说呢，就感谢你们寄几，都没放弃吧！特别是甲戌月，被冲的那么厉害，总归是没有放弃，总归，是值得高兴的！\n从此前呆在辰土，到乙亥月透干，这是乙木的成长过程：此前身在水库中，努力汲取知识，并且给予甲木无条件的支持，（因为乙木是甲木的羊刃），看似是甲木受益，实则是共同成长，之所以这样说，是因为乙木在亥月，落落大方的，出现在了天干，坐下的亥水，也是自己的底气：乙木如今自负的胆量，也来自于甲木。（亥水里有甲木，且位于长生位）\n甲辰年乙亥月的藤萝系甲，绝非是单纯的，一方依赖、仰望另一方，而是互为支撑和底气，是共同成长……\n这便是现阶段，我理解的，最好的感情，而玄学角度的诠释，也可以是很浪漫的……", "article_url": "", "pics": "https://wx3.sinaimg.cn/large/5890e5bcly1hvvc6xm6mjj20v01kbat2.jpg", "video_url": "", "location": "", "created_at": "2024-11-22T21:25:39", "source": "微博网页版", "attitudes_count": 125, "comments_count": 13, "reposts_count": 15, "topics": "命运,小雪", "at_users": "", "full_created_at": "2024-11-22 21:25:39"}, {"user_id": 1485891004, "screen_name": "龙凤镶", "id": 5102893348426766, "bid": "P1dgGzmbA", "text": "#命运# \n近期的几个健康类咨询，让我觉得，有必要写篇微博说下健康问题：\n首先，今年冬季，虽然目前看，气温比起往年是偏暖的一个状态，但是，从甲辰年的冬季分布来看，乙亥、丙子、以及丁丑月，乙亥自然不用说，丙子和丁丑月，虽然天干部分有丙丁火，但是毕竟时值子丑月，而且今年还是甲辰年，所以这个冬季，是很伤阳气的。\n提醒各位小伙伴儿，尤其是八字原局本来就木火乏力的小伙伴儿，这个冬季，保护好自己的阳气，就哪怕是人在南方生活，吃火锅配加冰可乐这种事儿，还是算了！\n年初的时候，也曾经说过，今年甲辰，对于丙丁火日干的小伙伴儿，是容易生病的，原因当初也说过的，就不赘述了。凡逢mu库流年，（辰戌丑未）除了对应流年信息复杂之外，健康的信息也是比较大的！所以亥子丑月，重点点名丙丁火日干的小伙伴儿们，健康上都上上心，就算咱是好汉，天冷也要穿秋裤！\n其次，从乙巳年开始，我们会迎来为期几年的火旺流年，如果本身bazi木火、火土、或者土，很旺的小伙伴儿，接下来几年，你们要重点关注自己的睡眠问题了，因为有可能，睡眠质量差，入睡困难，总归是容易睡不好觉的。\n对应bazi如果说本身地支水土混杂，接下来几年，巳午未流年，地支走火，你们需要注意的是：肾脏、泌尿系统、妇科的健康了，中年人，也要注意血糖的问题了。\n之所以要说健康问题，是因为我一个印宝宝，虽然身弱，过去的几年，也是超长待机选手，但是今年也觉得健康变差了；近期的几个健康类咨询，也都是超越我想象的，都是年龄不大的小伙伴儿，心脏或者其他，出现了比较大的问题，治疗过程也是很遭罪的！\n健康是一切的前提，不要过度焦虑，但也不建议讳疾忌医，有了问题，该检查检查，该治疗治疗，就是不要一边焦虑一边拖延不敢看医生，拖到一些不好的流年，小事儿也容易变成大事儿了！", "article_url": "", "pics": "https://wx1.sinaimg.cn/large/5890e5bcly1hvt0c2sje6j22bc3347wl.jpg,https://wx1.sinaimg.cn/large/5890e5bcly1hvt0cbifv3j22bc334e85.jpg,https://wx3.sinaimg.cn/large/5890e5bcly1hvt0cealrdj22eo37khdu.jpg", "video_url": "", "location": "", "created_at": "2024-11-20T21:07:24", "source": "微博网页版", "attitudes_count": 160, "comments_count": 49, "reposts_count": 13, "topics": "命运", "at_users": "", "full_created_at": "2024-11-20 21:07:24"}]}