{"user": {"id": "7246733266", "screen_name": "好运小灰尘速速行动版", "gender": "m", "birthday": "", "location": "", "education": "", "company": "", "registration_time": "", "sunshine": "", "statuses_count": 2413, "followers_count": 13000, "follow_count": 2040, "description": "镇魂 自言自语的日记本&amp;功课小号（反馈粉见）圈外人请勿关注～", "profile_url": "https://m.weibo.cn/u/7246733266?", "profile_image_url": "https://tvax1.sinaimg.cn/crop.0.0.1080.1080.180/007UqymCly8guvji1jqm7j60u00u040802.jpg?KID=imgbed,tva&Expires=1732811092&ssig=u2l1yporgy", "avatar_hd": "https://wx1.sinaimg.cn/orj480/007UqymCly8guvji1jqm7j60u00u040802.jpg", "urank": 0, "mbrank": 6, "verified": false, "verified_type": -1, "verified_reason": ""}, "weibo": [{"user_id": 7246733266, "screen_name": "好运小灰尘速速行动版", "id": 5105306147491781, "bid": "P2e2ivqXb", "text": "//@HI-ALMINA:比起学历工作技能，更想把经历过的痛苦写在简历上", "article_url": "", "pics": "", "video_url": "", "location": "", "created_at": "2024-11-27T12:55:00", "source": "iPhone客户端", "attitudes_count": 0, "comments_count": 0, "reposts_count": 0, "topics": "", "at_users": "HI-ALMINA", "retweet": {"user_id": 5997605338, "screen_name": "推拿熊", "id": 5105073145775310, "bid": "P27Yuoeqa", "text": "检索了一下羊毛月的新闻，知道他发短视频吐槽现在00后十条有八条短视频是在讲找不到工作，说好的整顿职场怎么连职场都进不去blabla，一副得意之色。这样的“吐槽”“嘲笑”“开玩笑”，基本上在00后年轻人最痛苦的雷点上蹦迪，当然遭到了巨大的批评。\n实话讲这就是很典型的优绩主义者的表现：他年纪轻轻已经通过做博主取得了成功，年入上千万，这本来是一个好故事，一个年轻人投胎的区位投对了，摇中了卵巢彩票，再踩中了短视频的时代风口，连赢两次，当然得意。当然觉得是自身优秀自己努力，浑然不知其他同龄人在遭遇怎样的时代海啸。\n其实网友想要攻击他也不是完全没有角度。比如，虽然他的教育背景是北京四中加上中国传媒的本科和北大的研究生，这一系列的名校傍身不能说完全不努力，可是有正常社会认知的人都知道在北京这样一个高考考区，北京考生考入中传，这是一个并不算精英的排名。举个例子，2023年北京高考考生数量是55201人，根据中国传媒大学2023年在北京的招生录取数据分析，2024年北京考生（综合类）高考分数预估要得591-625分左右能上中国传媒大学，或者位次排在12047-6045名左右被中国传媒大学录取的概率才算是比较大。而如果按照网传的他作为艺术生录取中国传媒大学，录取所需要的排名可能更靠后。\n如果这就是精英的优绩主义，教年轻人如何尽快取得成功，那就应该教在点上。因为关键节点，他们通通都漏过。比如，教大家如何投胎；如果投胎这步区位没有投对，也不用焦虑，可以教会年轻的父母尽快布局，给小孩找到足够好的师资，成为一个艺术生，利用多数人无法知道的信息差，进入985公立大学，再保研去北大。如果对年轻人的职业规划选择有更好的建议，那么可以教教年轻人如何尽快选对赛道，教现在的年轻人如何面试，如何适应职场，或者教点自己擅长的，如何做选题，如何在当下制造出爆款短视频，获得泼天流量，如何在规定的工作时间内完成合格的工作，如何成为一个足够有经验的销售，卖出自己的作品，自己的品牌，自己的IP，自己交付出的成绩。\n如果不教这些，而是发个短视频，折辱二十多岁本来就已经身心俱疲的年轻人，挫伤他们的自尊心，把凌辱他人的尊严当成是一场玩笑，类似于“我今天就来骂醒你们”，“tough love”，实在是残酷至极。\n这么说肯定很偏颇，但我本人并不信任那些二十多岁三十多岁认为已经掌握了人生活法的“成功人士”，开班授徒，他们的“成功”总是显得形迹可疑。因为关键的那几步并不示人，教给年轻人的总是一些片汤话。\n而取得了巨大成功的英伟达公司创始人黄仁勋已经62岁了，最近，他在斯坦福商学院这样寄语将要毕业的年轻人：\n“不幸的是，成功离不开韧性。我不知道应该如何教你们这点，只能说我希望你们经历痛苦。我在公司内还在用‘痛苦’这个词，并且我说这词时非常开心。我是真心的，因为我想要提高企业品格，让员工成就伟大。伟大不等同于智力，伟大源于品格，而品格并不源于智力，而是源于磨难。所以如果要我祝福你们的话，我不确定要说什么，但我希望你们所有斯坦福大学学子，都能够承受足够量的痛苦和磨难。”\nUnfortunately，resilience matters in success. I don' t know how to  teach it to you except for I hope suffering happens to you. And to this day,  I use the phrase pain and suffering inside our company with great glee. And I mean that in a happy way. \nBecause you want to train, and you want to refine the character of your company, you want greatness out of them. \nAnd greatness is not intelligence, as you know. Greatness comes from character. And character is not formed out of smart people. It's formed out of people who suffered. And if I could wish upon you, I do not know how to do it.\nBut for all of you Stanford students,I wish upon you ample doses pain and suffering.\n看到这样的演讲，我感到这一切很动人。他并非只是取得了财富上的成功，他和他公司的员工实现的是突破一整个行业的进取。这样的人几十年来认真工作，经历了数不清的失败，把突破归结于众人的坚韧。他选择告诉年轻人的是：成功最重要的不是聪明。你需要经历痛苦，经历磨难，因为你得锻炼出有足够韧性的品格，才有可能成事。\n他选择告诉年轻人，即使你现在志得意满，你也要知道，成功来源于经历磨难也不放弃的韧性。他试图鼓舞年轻人，并非现在或者将来所经历的磨难是毫无价值的。\n一个中年女友，她随口说的话，令我震动至今。她说：悲观不需要天赋，人人都会。消极不需要努力，一停下来就会油然而生。积极，乐观，凡事往好处看，劲往不可能的可能之处使，从徒劳里熬出一点点成绩，这些才需要努力、耐心和盲目自信。绝对不提前放弃。这才是失败者与幸运儿的分野。这才决出了胜负。\n我们都知道现在的年轻人就业有多艰难，各行各业所遭遇的困境，也不知道能不能说。当一个在优绩主义排位赛里取得好成绩的博主开学历很高的年轻人真的找不到工作吗这样的玩笑时，我只是觉得很残酷。因为这样的事件其实已经上演了很多很多很多次。李佳琪的眉笔哪里贵了问问你自己这几年有没有好好工作，其实也是这样冒犯了年轻消费者。\n我们都知道是分配出了问题，问普通人努不努力够不够优秀，其实都是伪命题。我们很多人都足够努力了，有时候努力到一定程度，会感受到社会的不公。而分配这些问题不是年轻人“努力”或者“优秀”就能回答的", "article_url": "", "pics": "", "video_url": "", "location": "", "created_at": "2024-11-26T21:29:08", "source": "", "attitudes_count": 20042, "comments_count": 193, "reposts_count": 2700, "topics": "", "at_users": "", "full_created_at": "2024-11-26 21:29:08"}, "full_created_at": "2024-11-27 12:55:00"}, {"user_id": 7246733266, "screen_name": "好运小灰尘速速行动版", "id": 5104224746603171, "bid": "P1LU6rHML", "text": "今天才发现湿厕纸会导致湿疹，虽然我用完以后都会干擦一下也没逃过，而且德祐里的抑菌成分会让部分人过敏…最近痒了很久这两天越来越厉害我还擦个不停，越用越痒。钝感力的我在某书上查了一下才发现原来是这么回事\n ", "article_url": "", "pics": "https://wx3.sinaimg.cn/large/007UqymCgy1hvx966sfqxj30wi1ycaqf.jpg,https://wx1.sinaimg.cn/large/007UqymCgy1hvx968ly32j30wi1yc7ma.jpg,https://wx4.sinaimg.cn/large/007UqymCgy1hvx96586fsj30wi1ycaqp.jpg,https://wx1.sinaimg.cn/large/007UqymCgy1hvx96b6fk5j30wi1yctp8.jpg", "video_url": "", "location": "", "created_at": "2024-11-24T13:17:54", "source": "iPhone客户端", "attitudes_count": 4, "comments_count": 2, "reposts_count": 0, "topics": "", "at_users": "", "full_created_at": "2024-11-24 13:17:54"}]}